Repository: HOHS/MasterKontoplan
Catalog: Translations/TranslationENU-DAN.g.xlf
Languages: da_dk

# Table 2215698036 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle

# Table 2215698036 - Field 1362654181 - Property 2879900210
source: Subscriber/Publisher
da_dk: Abonnent/Udgiver

# Table 2215698036 - Field 1362654181 - Property 62802879
source: ,Subscriber,Publisher
da_dk: , Abonnent, Udgiver

# Table 2215698036 - Field 2936729197 - Property 2879900210
source: Subscribes to General Ledger from
da_dk: Abonnerer på kontoplan fra

# Table 2215698036 - Field 2936729197 - Method 2126772001 - NamedType 331638123
source: Publishers cannot subscribe to a general ledger.
da_dk: Udgivere kan ikke abonnere på en kontoplan.

# Table 2215698036 - Field 2936729197 - Method 2126772001 - NamedType 1922588557
source: You cannot change the General Ledger a company subscribes to
da_dk: Du kan ikke ændre i en kontoplan et andet regnskab abonnerer på.

# Table 2215698036 - Field 854674193 - Property 2879900210
source: Edit Mode
da_dk: Redigeringstilstand

# Table 2215698036 - Method 1262666395 - NamedType 331638123
source: This company subscribes to a master GL - you cannot change it to not subscribe
da_dk: Dette regnskab abonnerer på en kontoplan. Du kan ikke fjerne abonneringen.

# Page 2215698036 - Control 1362654181 - Property 3830149458
source: Subscriber/Publisher
da_dk: Abonnent/Udgiver

# Page 2215698036 - Control 1362654181 - Property 2589162015
source: ,Subscriber,Publisher
da_dk: , Abonnent, Udgiver

# Page 2215698036 - Control 2373295856 - Property 3830149458
source: Subscribes to General Ledger from
da_dk: Abonnerer på kontoplan fra

# Table 3346508628 - Field 972905145 - Property 2879900210
source: Master GL Company Name
da_dk: Masterkontoplan regnskab

# Table 1752667687 - Field 972905145 - Property 2879900210
source: Master GL Company Name
da_dk: Masterkontoplan regnskab

# Table 1752667687 - Field 575622686 - Property 2879900210
source: Subscriber Company Name
da_dk: Abonnent regnskab

# Codeunit 275315937 - Method 2597895614 - NamedType 331638123
source: You can only change account in a master company.
da_dk: Du kan kun ændre i konti i masterregnskabets kontoplan.

# Codeunit 275315937 - Method 889272039 - NamedType 331638123
source: You can only change account in a master company.
da_dk: Du kan kun ændre i konti i masterregnskabets kontoplan.

# Codeunit 275315937 - Method 1610089194 - NamedType 331638123
source: You cannot rename an account
da_dk: Du kan ikke omdøbe en konto.

# Codeunit 275315937 - Method 126619761 - NamedType 331638123
source: You cannot delete an account
da_dk: Du kan ikke slette en konto.

# Codeunit 275315937 - Method 4141216188 - NamedType 331638123
source: You can only add dimensions in a master company.
da_dk: Du kan kun oprette dimensioner i masterregnskabets kontoplan.

# Codeunit 275315937 - Method 2299642277 - NamedType 331638123
source: You can only add default dimensions in a master company.
da_dk: Du kan kun oprette standarddimensioner i masterregnskabets kontoplan.

# Codeunit 275315937 - Method 954635228 - NamedType 331638123
source: You can only delete default dimensions in a master company.
da_dk: Du kan kun fjerne standarddimensioner i masterregnskabets kontoplan.

# Page 3955222186 - Control 972905145 - Property 2879900210
source: Master GL Company Name
da_dk: Masterkontoplan regnskab

# PageExtension 3006080309 - Action 3933039621 - Property 2879900210
source: Master Data Setup
da_dk: Opsætning af masterkontoplan
